@extends('layouts.master')
@section('content')
<br><br>

			
			<div class="container">
            <div class="row">
            <div class="col-lg-9 text-justify" style="padding-right:40px;padding-left:50px">
			

<h2>
الإمتداد التاريخي
</h2>

<p>
تنحدر عائلة المرحوم عبد الله عبد اللطيف العثمان من آل عثمان في منطقة الإحساء، والتي تعود أصولهم فيها إلى العماير من بني خالد.
</p>

<p>
ولطالما عرف آل العثمان بكونهم عائلة علم ودين، وكما تعرف بتجذر العمل الوقفي والخيري على مرّ أجيالها من خلال أوقافها الممتدة.
</p>

<p>
ورغم تمدن العائلة فإن لها من السجلات التي تحفظ نسبها لمئات السنين، ووفقًا للوثائق فإن عميد عائلة العثمان في الإحساء محمد بن عثمان انتقل بأهله من السياسب مع بداية القرن السابع عشر ميلادي إلى محلة آل عيون.
</p>

<p>
وقد  نشأ ابنه الشيخ أحمد بن عثمان في بيئة دينية تربوية ليصبح بعدها أحد شيوخ المذهب المالكي في المنطقة.
</p>

<p>
توفي الشيخ أحمد عن ابنه عثمان، والذي توفي مبكرًا أيضا تاركا أملاكا ونخيل لابنه الوحيد أحمد. ورزق الله أحمد كلاً من عثمان ومحمد.
</p>

<p>
أما محمد فقد أنجب خمسة أولاد منهم أحمد، وأما أحمد فقد رزقه الله أربعة أولاد هم عبد العزيز وعثمان ومحمد وصالح.
</p>

<p>
أما الإبن الآخر عثمان, مؤسس عائلة العثمان في الكويت, فقد توسّع في تجارته حتى وصلت الكويت والبحرين، وهذا التوسع في التجارة توازى معه توسع آخر هو توسع عائلة العثمان خارج منطقة الإحساء.
</p>

<p>
فقد قدم عثمان إلى الكويت حوالي عام 1840م حيث أسس عائلته، وأنجب منها عبد الله ويوسف وفاطمة ولولوة.
</p>

<p>
وقد كان للمرحوم أيضا زوجة في الإحساء وله منها إبنه أحمد الذي عرف في المنطقة بدينه وتقواه, وقبل وفاته ترك أحمد لإبنه عثمان وقفا من نخيل لله سبحانه وتعالى لا يزال يدار من قبل أبنائه وذريتهم  في الإحساء حتى يومنا هذا.
</p>

<p>
وفي الكويت أنجب عبد الله بن عثمان إبنه عبد اللطيف. وقد امتهن عبد اللطيف التجارة، وقد عرف بأمانته. وكان له نصيب من تجارة الغوص على اللؤلؤ عام 1926، فكانت له شوعي يمتلكها ويخرج بها في موسمي الردة والرديدة، أنجب عبد اللطيف من الأبناء الذكور عبد الله، عثمان، محمد، عبد العزيز.
</p>

<p>
وقد تم إصدار كتاب مدرسة العثمان للمهندس عدنان عبد الله عبد اللطيف العثمان والذي يحكي قصة كفاح الأخوة عبدالله وعثمان ومحمد وعبد العزيز (أبناء عبد اللطيف العثمان) في إنشاء هذه المدرسة في ثلاثينيات القرن التاسع عشر.
</p>

<p>
بالإضافة لإصدار الديوان الشعري للمرحوم عبد الله عبد اللطيف العثمان، وتقوم “دار العثمان” حاليا بإنجاز عدة إصدارات عن سيرة حياة الراحل الكبير عبد الله عبد اللطيف العثمان وجهوده في عمل الخير وأوقافه ومشاريعه في العمل الخيري.
</p>



			</div>


			
			<div class="col-lg-3">

<img src="{{asset('/uploads/history.jpg')}}" width="300" height="500">


        </div>

            </div>
            </div>

            @endsection
				

			

		