@extends('layouts.master')
@section('content')

<br><br>
<div class="container">
            <div class="row">
            <div class="col-lg-9 text-justify" style="padding-right:50px;padding-left:90px">
            <img src="{{asset('/uploads/abdullah_othman.jpg')}}" width="300" height="300">
            <br><br>
<p>
دورة المرحوم عبدالله عبداللطيف العثمان لتحفيظ القرآن الكريم
</p>

<p>
من الأنشطة الرئيسية التي تقوم بها دار العثمان، هي دورة المرحوم عبدالله عبداللطيف العثمان لتحفيظ القرآن الكريم وتدريس اللغة العربية، حيث يشارك بها كل عام أكثر من 100 مشترك، وهي مخصصة للمرحلة الابتدائية والمتوسطة، بالإضافة لفصل خاص للنساء، ويصاحب الدورة العديد من الأنشطة والفعاليات التوعوية الهادفة.
</p>

<p>
المرحلة الابتدائية    الأحد – الثلاثاء     5-7 م
</p>

<p>
للنساء  الأربعاء   5-7 م
</p>

<p>
المرحلة المتوسطة :  نادي خذ بيدي لتطوير المهارات 
</p>

<p>
الأحد– الثلاثاء    5-7 م
</p>

<p>
مجموعة من الدورات التدريبية المتخصصة بالإضافة لدروس القرآن الكريم واللغة العربية 
</p>

<p>
– دورة مهارات دراسية
</p>

<p>
– دورة تعليم الخط العربي 
</p>

<p>
– دورة السنع والذوق
</p>

<p>
– محاضرة فن وأساليب التحفيز
</p>

<p>
– امن الأجهزة الذكية
</p>

<p>
-المخدرات والعنف 
</p>

<p>
-دورة التفكير الإبداعي
</p>

<p>
المرحلة المتوسطة بنين  ١١ إلى ١٤
</p>


            </div>

           <div class="col-lg-3">

<img src="{{asset('/uploads/quran1.png')}}" width="300" height="300">

<img src="{{asset('/uploads/quran2.png')}}" width="300" height="300">

        </div>

            </div>
            </div>

            @endsection