
@extends('layouts.master')
@section('content')

<br><br>
			
			<div class="container">
            <div class="row">
            <div class="col-lg-9 text-justify">
            <p>
حجز القاعات  </p>
<h3>
خدمة القاعات في دار العثمان
</h3>

<p>
هي خدمة مقدمة لخدمة المجتمع من خلال توفير قاعات دار العثمان المجهزة للأنشطة التوعوية الهادفة.
</p>

<p>
الهدف العام: توفير بيئة راقية للدورات والمحاضرات والمؤتمرات والأنشطة.
</p>

<h3>

الأهداف العامة:
</h3>

<ul style="color:black">
<li>تقديم خدمة مجتمعية من خلال تيسير بيئة حاضنة للأنشطة والبرامج.
</li>


<li>
توفير بيئة راقية للدورات والمحاضرات والمؤتمرات والبرامج والأنشطة.
</li>

<li>
إقامة الدورات والمحاضرات والأنشطة بالتعاون مع الجهات المختلفة.
</li>

<li>
إعداد و تنفيذ برامج ودورات تدريبية وإقامتها داخل وخارج الدار.
</li>

<br/>
<br/>
<h3>
شروط حجز القاعة في دار العثمان: 
</h3>
<ul style="color:black">
<li>
أن يكون النشاط لخدمة المجتمع وغير هادف للربح 
</li>

<li>
 أن يتوافق النشاط مع قوانين البلد وأن لا يكون موضوع النشاط سياسي ومتوافق مع الشرع والأعراف والنظام 
 </li>

 <li>
 القاعة مجانية 
 </li>

 <li>
 لابد أن يكون الإعلان عن النشاط احترافي ولابد من اعتماده من الدار وصيغة الإعلان قبل النشر 
 </li>

 <li>
التوافق مع شروط الوقت من ٥ الى ٨ المسا 
</li>

<li>
ترسل لنا صور النشاط بعد الانتهاء بالاضافة لنص أو خبر عن النشاط 
</li>

<li>
تتكفل الجهة المنظمة بتوفير عمال الضيافة أو حمل الأغرض إن وجد 
</li>

<li>
تتكفل الجهة بتوفير الأوراق والأقلام والماء وأي متطلبات أخرى للنشاط 
</li>
</ul>
<br/>
<h3>
الخطوات:
</h3>

<h4>
١– كتابة ايميل او كتاب رسمي به الآتي:
</h4>

<p>
اسم الجهة المنظمة 
</p>

<p>
الاوقات والتواريخ 
</p>

<p>
اسم المحاضرة والمحاضر 
</p>

<p>
محاور النشاط 
</p>

<h4>
٢– اعتماد النشاط
</h4>

<p>
٣– التعهد بالمحافظة على المكان وكذلك الالتزام بالمغادرة بالوقت 
</p>

<strong>
ملاحظات:
</strong>

<p>
يوجد طاولة تقديم، وسخان، ويوجد داتا شو وميكروفونات
</p>

<p>
<a href="/uploads/reserve_hall.pdf">لتحميل الاستمارة اضغط هنا </a>
</p>

<p class="text-center" style="color:goldenrod">
<b>
لحجز القاعات الرجاء الاتصال  علي  22654254   او ارسال ايميل dar.alothman@gmail.com
</b>
</p>



		</div>
        <div class="col-lg-3">

<img src="{{asset('/uploads/hall2.jpg')}}" width="300" height="300">
        </div>
        </div>
				

                @endsection