<?php $__env->startSection('content'); ?>

<br><br>
			
			<div class="container">

			<div class="row">

<div class="col-lg-3">

<img src="<?php echo e(asset('/uploads/health.jpg')); ?>" width="200" height="250" >

        </div>

            <div class="col-lg-9 text-justify" style="padding-right:40px;padding-left:70px">
        


<h2>
التأمين الصحي
</h2>

<p>
تقوم دار العثمان بدور كبير في خدمة أفراد العائلة في العديد من النواحي، أولها احتضان المناسبات الأسرية،
</p>

<p>
كالديوان الأسبوعي الذي يجمع أبناء العائلة من مختلف فروعها، بالإضافة للمناسبات المختلفة من مناسبات الزواج
</p>

<p>
أو فتح الديوان لحالات العزاء للعائلة، كما يفتح مكتب خدمة العائلة أبوابه طوال أيام الأسبوع على الفترتين
</p>

<p>
الصباحية والمسائية، حيث يستقبل المكتب الحالات لدعمها معيشياً أو دراسياً أو علاجياً وذلك وفق الضوابط
</p>

<p>
المعتمدة من لجنة أوصياء ثلث المرحوم عبدالله عبداللطيف العثمان ومجلس إدارة الهيئة العامة لشؤون القصر،
</p>

<p>
وأخيراً خدمة التأمين الصحي الجماعي لأبناء وذرية المرحوم عبدالله عبداللطيف العثمان.
</p>



            </div>



</div>
				</div>
				

			<?php $__env->stopSection(); ?>

		
<?php echo $__env->make('layouts.master', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>