<?php $__env->startSection('content'); ?>

<br><br>

<div class="container">
    <div class="row">

        <div class="col-lg-10 text-justify" style="margin-right:50px">
            <h2>

                المحسن الكبير عبد الله عبد اللطيف العثمان
            </h2>


            <div id="carouselExampleIndicators" class="carousel slide" data-ride="carousel">
                <ol class="carousel-indicators">
                    <li data-target="#carouselExampleIndicators" data-slide-to="0" class="active"></li>
                    <li data-target="#carouselExampleIndicators" data-slide-to="1"></li>
                   
                </ol>
                <div class="carousel-inner"  style="width: auto;
  max-height: 225px;">
                    <div class="carousel-item active">
                        <img class="d-block w-100" src="<?php echo e(asset('uploads/home.jpg')); ?>" alt="First slide" style="width: 100%;
    height: auto;">
                    </div>
                    <div class="carousel-item">
                        <img class="d-block w-100" src="<?php echo e(asset('uploads/home.jpg')); ?>" alt="Second slide" style="width: 100%;
    height: auto;">
                    </div>
                    
                </div>
                <a class="carousel-control-prev" href="#carouselExampleIndicators" role="button" data-slide="prev">
                    <span class="carousel-control-prev-icon" aria-hidden="true"></span>
                    <span class="sr-only">Previous</span>
                </a>
                <a class="carousel-control-next" href="#carouselExampleIndicators" role="button" data-slide="next">
                    <span class="carousel-control-next-icon" aria-hidden="true"></span>
                    <span class="sr-only">Next</span>
                </a>
            </div>

            <p>
                من خيرة رجالات العمل الخيري الكويتي وسليل أسرة كويتية عريقة من بيوت العلم والدين والخير ألا وهي أسرة
                العثمان الكريمة.
            </p>

            <p>
                ولد المرحوم عبد الله عبد اللطيف العثمان عام 1897. وتلقى تعليمه الأولي في الكتاتيب، ثم انضم إلى مدرسة
                المباركية مع بداية إنشائها نهاية عام 1911م.
            </p>

            <p>
                وتميز المرحوم بنبوغه المبكر على مقاعد الدراسة فقامت مدرسة المباركية بتعيينه معلمًا فيها، وهو لا يزل في
                سن السادسة عشر.
            </p>

            <p>
                وفي عام 1931 أسس المرحوم عبد الله العثمان مع إخوته الملا عثمان والملا محمد والأستاذ عبد العزيز رحمهم
                الله مدرسة العثمان الأهلية في حي الوسط.
            </p>

            <p>
                وقد اتبعت المدرسة نهج التعليم النظامي، وضمت المدرسة ما يزيد عن الثلاثمئة وخمسين طالبًا في العام الواحد
                من جميع أطياف المجتمع الكويتي.
            </p>

            <p>
                وفي عام 1935م دخل المرحوم عبد الله العثمان بلدية الكويت بوظيفة كاتب, فتدرج في مناصبها حتى تبوأ منصب
                مدير بلدية الكويت.
            </p>

            <p>
                وبعد تقاعده رحمه الله من بلدية الكويت عام 1948 دخل مجال العمل العقاري وأسس مكتبًا له في منطقة المرقاب
                عمل من خلاله في بناء المنازل وبيعها.
            </p>

            <p>
                وقد تميز الراحل الكبير عبد الله العثمان برؤيته المستقبلية لوضع الكويت المالي والتجاري وما سينتج عنه من
                توسع عمراني, فأخذ مخاطرة السوق وبدأ بشراء الأراضي الواقعة خارج السور في خيطان والفروانية بالأجل من
                رجالات الكويت ومن ثم تقسيمها وبيعها على الناس.
            </p>

            <p>
                ورغم الصعوبات التي واجهته في الشراء نتيجة لعدم تنظيم تلك الأراضي إلا أن أمانته وأخلاقه التجارية شجّعت
                الناس على التعامل معه بيعًا وشراءً، فكان يبيع الأرض بالآجل لمن يرغب بالشراء, فإن تعذّر على الشاري
                التصرف بالأرض أعادها إلى عبد الله العثمان دون أي خسارة.
            </p>

            <p>
                وخلق هذا الأسلوب الراقي في التعامل التجاري سوقا عقاريا نشطا فتح الباب لكل من يرغب بدخول السوق والاتجار
                بالأراضي.
            </p>

            <p>
                بارك الله سبحانه وتعالى في رزقه فنمت لدى المرحوم ثروة كبيرة لا يزل صداها يتردد حتى يومنا هذا، لكن
                الثروة ما بدلت في أخلاق الراحل الكبير وشخصه إنما أعانته على النهج الخيري الذي آمن به منذ صغره, فكانت
                زكاته زكاة العثمان مضرب مثل لدى أهل الكويت.
            </p>

            <p>
                وتظل ذكرى طوابير الناس الواقفة على باب ديوانه في بيته في النقرة يوم توزيع الزكاة محفورة في تاريخ العمل
                الكويتي الخيري وسير أهل الخير الكرام من أهل الكويت.
            </p>

            <p>
                وقد امتد العمل الخيري للمرحوم عبد الله العثمان إلى دول العالمين العربي والإسلامي ومختلف بقاع العالم حيث
                الجاليات الإسلامية في الأرجنتين واليابان وألمانيا وكينيا وتايلاند والفلبين فكان من أوائل مؤسسي العمل
                الخيري الكويتي العالمي.
            </p>

            <p>
                تلقى الراحل الكبير وسام الاستحقاق من رئيس جمهورية مصر العربية جمال عبد الناصر عام 1956م تكريمًا له على
                تبرعاته للجيش المصري ولضحايا بور سعيد إبّان العدوان الثلاثي على مصر.
            </p>

            <p>
                كذلك كان المرحوم من كبار المتبرعين لجهاد الجزائر ضد الاستعمار الفرنسي ونيل استقلاله.
            </p>

            <p>
                وعندما توفي الراحل الكبير عام 1965 أوصى بأن يستكمل عمله الخيري من خلال الثُلث الذي تتولى الهيئة العامة
                لشؤون القصر الوصاية عليه بالمشاركة مع الورثة.
            </p>

            <p>
                وقد تواصل العمل الخيري لثُلث المرحوم عبد الله العثمان في الكويت وخارجها إلى يومنا هذا.
            </p>

            <p>
                وإبّان حياته, وحتى يومنا هذا لا يزل أبناء الكويت والوطن العربي يحملون في قلبهم الذكرى الطيبة للراحل
                الكبير عبد الله العثمان بلقبه الذي منحوه إياه “المحسن الكبير”.
            </p>


        </div>

    </div>
</div>


<?php $__env->stopSection(); ?>
<?php echo $__env->make('layouts.master', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>